[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-annotator",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "copilot",
  "mxmind",
  "xmind-viewer",
  "obsidian-copy-block-link",
  "hi-note",
  "highlightr-plugin",
  "obsidian-style-settings",
  "terminal",
  "calendar",
  "quickadd",
  "templater-obsidian",
  "dataview"
]